"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 16000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": 0, \"document_count\": 203, \"word_counts\": \"{\\\"i\\\": 38, \\\"slept\\\": 1, \\\"calm\\\": 1, \\\"down\\\": 1, \\\"i'll\\\": 3, \\\"walk\\\": 5, \\\"who\\\": 5, \\\"is\\\": 22, \\\"he\\\": 34, \\\"knows\\\": 1, \\\"she\\\": 27, \\\"smiled\\\": 2, \\\"talk\\\": 1, \\\"to\\\": 65, \\\"me\\\": 12, \\\"go\\\": 11, \\\"sleep\\\": 3, \\\"it\\\": 13, \\\"may\\\": 2, \\\"rain\\\": 1, \\\"bit\\\": 1, \\\"him\\\": 14, \\\"hit\\\": 1, \\\"kind\\\": 4, \\\"eight\\\": 1, \\\"where\\\": 3, \\\"are\\\": 4, \\\"we\\\": 7, \\\"keep\\\": 4, \\\"in\\\": 9, \\\"touch\\\": 1, \\\"see\\\": 6, \\\"you\\\": 21, \\\"again\\\": 1, \\\"give\\\": 1, \\\"her\\\": 6, \\\"ate\\\": 1, \\\"too\\\": 1, \\\"much\\\": 2, \\\"it's\\\": 7, \\\"up\\\": 7, \\\"leave\\\": 4, \\\"listen\\\": 3, \\\"this\\\": 7, \\\"that's\\\": 2, \\\"the\\\": 31, \\\"way\\\": 2, \\\"come\\\": 11, \\\"and\\\": 15, \\\"don't\\\": 7, \\\"lie\\\": 1, \\\"began\\\": 3, \\\"run\\\": 3, \\\"just\\\": 2, \\\"arrived\\\": 3, \\\"likes\\\": 1, \\\"how\\\": 3, \\\"your\\\": 8, \\\"dad\\\": 1, \\\"want\\\": 7, \\\"i'm\\\": 10, \\\"able\\\": 1, \\\"raise\\\": 1, \\\"hand\\\": 1, \\\"what\\\": 5, \\\"did\\\": 3, \\\"say\\\": 1, \\\"when\\\": 9, \\\"can\\\": 4, \\\"eat\\\": 2, \\\"help\\\": 2, \\\"us\\\": 5, \\\"still\\\": 2, \\\"here\\\": 3, \\\"have\\\": 6, \\\"now\\\": 3, \\\"know\\\": 6, \\\"that\\\": 7, \\\"made\\\": 2, \\\"a\\\": 20, \\\"mistake\\\": 1, \\\"school\\\": 2, \\\"our\\\": 2, \\\"house\\\": 1, \\\"those\\\": 1, \\\"my\\\": 8, \\\"cds\\\": 1, \\\"ahead\\\": 2, \\\"of\\\": 39, \\\"we'll\\\": 1, \\\"follow\\\": 1, \\\"beware\\\": 2, \\\"dog\\\": 2, \\\"came\\\": 1, \\\"back\\\": 1, \\\"soon\\\": 1, \\\"has\\\": 7, \\\"three\\\": 2, \\\"sons\\\": 1, \\\"ski\\\": 1, \\\"do\\\": 13, \\\"happy\\\": 2, \\\"right\\\": 2, \\\"sing\\\": 1, \\\"decided\\\": 1, \\\"study\\\": 1, \\\"sure\\\": 2, \\\"had\\\": 2, \\\"home\\\": 2, \\\"dress\\\": 2, \\\"told\\\": 3, \\\"short\\\": 1, \\\"money\\\": 4, \\\"speak\\\": 2, \\\"gave\\\": 2, \\\"sat\\\": 2, \\\"next\\\": 1, \\\"shut\\\": 1, \\\"tell\\\": 2, \\\"tom\\\": 17, \\\"runs\\\": 1, \\\"very\\\": 1, \\\"fast\\\": 1, \\\"ran\\\": 3, \\\"out\\\": 6, \\\"food\\\": 1, \\\"started\\\": 1, \\\"does\\\": 2, \\\"begin\\\": 1, \\\"ready\\\": 1, \\\"any\\\": 1, \\\"gum\\\": 1, \\\"play\\\": 1, \\\"piano\\\": 1, \\\"wake\\\": 1, \\\"mary\\\": 4, \\\"seems\\\": 2, \\\"am\\\": 3, \\\"engaged\\\": 2, \\\"abroad\\\": 1, \\\"glad\\\": 1, \\\"proud\\\": 1, \\\"son\\\": 1, \\\"taller\\\": 1, \\\"than\\\": 1, \\\"trying\\\": 1, \\\"free\\\": 1, \\\"charge\\\": 2, \\\"time\\\": 3, \\\"get\\\": 1, \\\"nobody\\\": 1, \\\"speaks\\\": 1, \\\"roll\\\": 1, \\\"ball\\\": 2, \\\"boiled\\\": 1, \\\"eggs\\\": 2, \\\"danced\\\": 1, \\\"with\\\": 5, \\\"book\\\": 1, \\\"2\\\": 1, \\\"000\\\": 1, \\\"books\\\": 1, \\\"apple\\\": 1, \\\"sweet\\\": 1, \\\"swam\\\": 1, \\\"lake\\\": 1, \\\"before\\\": 1, \\\"six\\\": 1, \\\"afraid\\\": 5, \\\"bears\\\": 1, \\\"expect\\\": 1, \\\"piece\\\": 1, \\\"cake\\\": 2, \\\"boy\\\": 1, \\\"cry\\\": 1, \\\"all\\\": 3, \\\"were\\\": 1, \\\"silent\\\": 2, \\\"be\\\": 5, \\\"old\\\": 1, \\\"people\\\": 4, \\\"pickpockets\\\": 1, \\\"drink\\\": 1, \\\"drive\\\": 1, \\\"read\\\": 1, \\\"write\\\": 1, \\\"got\\\": 5, \\\"lot\\\": 3, \\\"death\\\": 1, \\\"let\\\": 1, \\\"rope\\\": 1, \\\"tired\\\": 1, \\\"work\\\": 1, \\\"taxi\\\": 1, \\\"none\\\": 1, \\\"business\\\": 1, \\\"they\\\": 1, \\\"fun\\\": 1, \\\"friends\\\": 1, \\\"birthday\\\": 1, \\\"them\\\": 3, \\\"went\\\": 3, \\\"there\\\": 1, \\\"ride\\\": 1, \\\"bicycle\\\": 1, \\\"rich\\\": 1, \\\"snakes\\\": 1, \\\"fond\\\": 1, \\\"swimming\\\": 1, \\\"place\\\": 2, \\\"he's\\\": 2, \\\"sea\\\": 1, \\\"hates\\\": 1, \\\"married\\\": 2, \\\"stood\\\": 1, \\\"close\\\": 1, \\\"they're\\\": 1, \\\"about\\\": 3, \\\"cd\\\": 1, \\\"belongs\\\": 1, \\\"after\\\": 3, \\\"thief\\\": 1, \\\"plan\\\": 2, \\\"square\\\": 1, \\\"four\\\": 1, \\\"sides\\\": 1, \\\"account\\\": 1, \\\"asked\\\": 2, \\\"known\\\": 1, \\\"everyone\\\": 2, \\\"objected\\\": 1, \\\"something\\\": 2, \\\"friend\\\": 1, \\\"yours\\\": 1, \\\"news\\\": 1, \\\"quickly\\\": 1, \\\"spread\\\": 1, \\\"can't\\\": 2, \\\"find\\\": 1, \\\"anywhere\\\": 1, \\\"thought\\\": 1, \\\"you'd\\\": 1, \\\"angry\\\": 1, \\\"please\\\": 1, \\\"sit\\\": 2, \\\"wait\\\": 1, \\\"room\\\": 1, \\\"slowly\\\": 1, \\\"clearly\\\": 1, \\\"sky\\\": 1, \\\"full\\\": 1, \\\"stars\\\": 1, \\\"pens\\\": 1, \\\"by\\\": 3, \\\"father\\\": 1, \\\"bought\\\": 1, \\\"pair\\\": 1, \\\"shoes\\\": 1, \\\"live\\\": 2, \\\"on\\\": 4, \\\"bottom\\\": 1, \\\"floor\\\": 1, \\\"between\\\": 1, \\\"john\\\": 1, \\\"wore\\\": 1, \\\"beautiful\\\": 1, \\\"japan\\\": 1, \\\"you're\\\": 1, \\\"cop\\\": 1, \\\"think\\\": 4, \\\"most\\\": 1, \\\"crazy\\\": 1, \\\"suppose\\\": 1, \\\"alive\\\": 1, \\\"for\\\": 1, \\\"some\\\": 1, \\\"himself\\\": 2, \\\"will\\\": 1, \\\"painted\\\": 1, \\\"picture\\\": 1, \\\"others\\\": 1, \\\"every\\\": 2, \\\"inch\\\": 1, \\\"town\\\": 1, \\\"not\\\": 4, \\\"sharing\\\": 1, \\\"anything\\\": 1, \\\"price\\\": 2, \\\"going\\\": 1, \\\"picked\\\": 2, \\\"soccer\\\": 1, \\\"cap\\\": 1, \\\"which\\\": 1, \\\"brother\\\": 1, \\\"bell\\\": 1, \\\"rang\\\": 1, \\\"was\\\": 4, \\\"aware\\\": 1, \\\"danger\\\": 1, \\\"throat\\\": 1, \\\"hurts\\\": 1, \\\"swallow\\\": 1, \\\"looks\\\": 1, \\\"like\\\": 2, \\\"prison\\\": 1, \\\"answer\\\": 1, \\\"there's\\\": 1, \\\"no\\\": 1, \\\"easy\\\": 1, \\\"vicious\\\": 1, \\\"dogs\\\": 1, \\\"attacked\\\": 1, \\\"australia\\\": 1, \\\"year\\\": 1, \\\"ago\\\": 1, \\\"wedding\\\": 1, \\\"take\\\": 1, \\\"passport\\\": 1, \\\"because\\\": 1, \\\"sick\\\": 1, \\\"friendship\\\": 1, \\\"requires\\\": 1, \\\"mutual\\\": 1, \\\"trust\\\": 1, \\\"put\\\": 1, \\\"ring\\\": 1, \\\"mary's\\\": 1, \\\"finger\\\": 1, \\\"glanced\\\": 1, \\\"through\\\": 1, \\\"magazine\\\": 1, \\\"been\\\": 4, \\\"crying\\\": 1, \\\"afternoon\\\": 1, \\\"contact\\\": 1, \\\"pilot\\\": 1, \\\"future\\\": 1, \\\"if\\\": 2, \\\"away\\\": 1, \\\"could\\\": 1, \\\"pocket\\\": 1, \\\"train\\\": 1, \\\"dark\\\": 1, \\\"spoke\\\": 1, \\\"became\\\": 1, \\\"drank\\\": 1, \\\"until\\\": 1, \\\"midnight\\\": 1, \\\"never\\\": 1, \\\"car\\\": 1, \\\"driven\\\": 1, \\\"goes\\\": 1, \\\"church\\\": 1, \\\"sunday\\\": 1, \\\"use\\\": 2, \\\"word\\\": 2, \\\"anymore\\\": 1, \\\"younger\\\": 1, \\\"sister\\\": 1, \\\"teens\\\": 1, \\\"wonder\\\": 1, \\\"why\\\": 1, \\\"suggested\\\": 1, \\\"together\\\": 1, \\\"says\\\": 1, \\\"doesn't\\\": 1, \\\"glass\\\": 1, \\\"houses\\\": 1, \\\"shouldn't\\\": 1, \\\"throw\\\": 1, \\\"stones\\\": 1, \\\"long\\\": 1, \\\"since\\\": 1, \\\"i've\\\": 1, \\\"heard\\\": 1, \\\"anyone\\\": 1, \\\"workers\\\": 1, \\\"need\\\": 1, \\\"pay\\\": 1, \\\"decent\\\": 1, \\\"wage\\\": 1, \\\"fault\\\": 1, \\\"burned\\\": 1, \\\"talking\\\": 1, \\\"phone\\\": 1, \\\"didn't\\\": 1, \\\"notice\\\": 1}\", \"word_docs\": \"{\\\"slept\\\": 1, \\\"i\\\": 38, \\\"calm\\\": 1, \\\"down\\\": 1, \\\"walk\\\": 5, \\\"i'll\\\": 3, \\\"who\\\": 5, \\\"is\\\": 22, \\\"he\\\": 33, \\\"knows\\\": 1, \\\"she\\\": 27, \\\"smiled\\\": 2, \\\"talk\\\": 1, \\\"me\\\": 12, \\\"to\\\": 64, \\\"go\\\": 11, \\\"sleep\\\": 3, \\\"rain\\\": 1, \\\"it\\\": 12, \\\"may\\\": 2, \\\"bit\\\": 1, \\\"him\\\": 14, \\\"hit\\\": 1, \\\"kind\\\": 4, \\\"eight\\\": 1, \\\"where\\\": 3, \\\"are\\\": 4, \\\"we\\\": 7, \\\"touch\\\": 1, \\\"in\\\": 9, \\\"keep\\\": 4, \\\"again\\\": 1, \\\"see\\\": 6, \\\"you\\\": 20, \\\"her\\\": 6, \\\"give\\\": 1, \\\"too\\\": 1, \\\"much\\\": 2, \\\"ate\\\": 1, \\\"it's\\\": 7, \\\"up\\\": 7, \\\"leave\\\": 4, \\\"listen\\\": 3, \\\"this\\\": 7, \\\"that's\\\": 2, \\\"the\\\": 29, \\\"way\\\": 2, \\\"and\\\": 15, \\\"come\\\": 11, \\\"lie\\\": 1, \\\"don't\\\": 7, \\\"run\\\": 3, \\\"began\\\": 3, \\\"arrived\\\": 3, \\\"just\\\": 2, \\\"likes\\\": 1, \\\"your\\\": 8, \\\"dad\\\": 1, \\\"how\\\": 3, \\\"want\\\": 7, \\\"able\\\": 1, \\\"i'm\\\": 10, \\\"raise\\\": 1, \\\"hand\\\": 1, \\\"did\\\": 3, \\\"what\\\": 5, \\\"say\\\": 1, \\\"eat\\\": 2, \\\"when\\\": 9, \\\"can\\\": 4, \\\"us\\\": 5, \\\"help\\\": 2, \\\"here\\\": 3, \\\"still\\\": 2, \\\"now\\\": 3, \\\"have\\\": 6, \\\"know\\\": 6, \\\"that\\\": 7, \\\"a\\\": 19, \\\"made\\\": 2, \\\"mistake\\\": 1, \\\"school\\\": 2, \\\"our\\\": 2, \\\"house\\\": 1, \\\"those\\\": 1, \\\"my\\\": 8, \\\"cds\\\": 1, \\\"of\\\": 39, \\\"ahead\\\": 2, \\\"follow\\\": 1, \\\"we'll\\\": 1, \\\"beware\\\": 2, \\\"dog\\\": 2, \\\"back\\\": 1, \\\"came\\\": 1, \\\"soon\\\": 1, \\\"sons\\\": 1, \\\"three\\\": 2, \\\"has\\\": 7, \\\"ski\\\": 1, \\\"do\\\": 12, \\\"happy\\\": 2, \\\"right\\\": 2, \\\"sing\\\": 1, \\\"decided\\\": 1, \\\"study\\\": 1, \\\"sure\\\": 2, \\\"home\\\": 2, \\\"had\\\": 2, \\\"dress\\\": 2, \\\"told\\\": 3, \\\"money\\\": 4, \\\"short\\\": 1, \\\"speak\\\": 2, \\\"gave\\\": 2, \\\"sat\\\": 2, \\\"next\\\": 1, \\\"shut\\\": 1, \\\"tell\\\": 2, \\\"very\\\": 1, \\\"runs\\\": 1, \\\"fast\\\": 1, \\\"tom\\\": 17, \\\"out\\\": 6, \\\"ran\\\": 3, \\\"food\\\": 1, \\\"started\\\": 1, \\\"does\\\": 2, \\\"begin\\\": 1, \\\"ready\\\": 1, \\\"gum\\\": 1, \\\"any\\\": 1, \\\"play\\\": 1, \\\"piano\\\": 1, \\\"mary\\\": 4, \\\"wake\\\": 1, \\\"seems\\\": 2, \\\"engaged\\\": 2, \\\"am\\\": 3, \\\"abroad\\\": 1, \\\"glad\\\": 1, \\\"son\\\": 1, \\\"proud\\\": 1, \\\"taller\\\": 1, \\\"than\\\": 1, \\\"trying\\\": 1, \\\"free\\\": 1, \\\"charge\\\": 2, \\\"get\\\": 1, \\\"time\\\": 3, \\\"nobody\\\": 1, \\\"speaks\\\": 1, \\\"ball\\\": 2, \\\"roll\\\": 1, \\\"boiled\\\": 1, \\\"eggs\\\": 2, \\\"danced\\\": 1, \\\"with\\\": 5, \\\"book\\\": 1, \\\"books\\\": 1, \\\"2\\\": 1, \\\"000\\\": 1, \\\"sweet\\\": 1, \\\"apple\\\": 1, \\\"lake\\\": 1, \\\"swam\\\": 1, \\\"before\\\": 1, \\\"six\\\": 1, \\\"afraid\\\": 5, \\\"bears\\\": 1, \\\"expect\\\": 1, \\\"cake\\\": 2, \\\"piece\\\": 1, \\\"boy\\\": 1, \\\"cry\\\": 1, \\\"silent\\\": 2, \\\"all\\\": 3, \\\"were\\\": 1, \\\"old\\\": 1, \\\"be\\\": 5, \\\"people\\\": 4, \\\"pickpockets\\\": 1, \\\"drink\\\": 1, \\\"drive\\\": 1, \\\"write\\\": 1, \\\"read\\\": 1, \\\"lot\\\": 3, \\\"got\\\": 5, \\\"death\\\": 1, \\\"rope\\\": 1, \\\"let\\\": 1, \\\"tired\\\": 1, \\\"work\\\": 1, \\\"taxi\\\": 1, \\\"business\\\": 1, \\\"none\\\": 1, \\\"fun\\\": 1, \\\"they\\\": 1, \\\"friends\\\": 1, \\\"birthday\\\": 1, \\\"them\\\": 3, \\\"went\\\": 3, \\\"there\\\": 1, \\\"ride\\\": 1, \\\"bicycle\\\": 1, \\\"rich\\\": 1, \\\"snakes\\\": 1, \\\"fond\\\": 1, \\\"swimming\\\": 1, \\\"place\\\": 2, \\\"sea\\\": 1, \\\"he's\\\": 2, \\\"hates\\\": 1, \\\"married\\\": 2, \\\"close\\\": 1, \\\"stood\\\": 1, \\\"they're\\\": 1, \\\"about\\\": 3, \\\"belongs\\\": 1, \\\"cd\\\": 1, \\\"after\\\": 3, \\\"thief\\\": 1, \\\"plan\\\": 2, \\\"four\\\": 1, \\\"sides\\\": 1, \\\"square\\\": 1, \\\"account\\\": 1, \\\"asked\\\": 2, \\\"known\\\": 1, \\\"everyone\\\": 2, \\\"objected\\\": 1, \\\"something\\\": 2, \\\"friend\\\": 1, \\\"yours\\\": 1, \\\"quickly\\\": 1, \\\"spread\\\": 1, \\\"news\\\": 1, \\\"anywhere\\\": 1, \\\"find\\\": 1, \\\"can't\\\": 2, \\\"thought\\\": 1, \\\"you'd\\\": 1, \\\"angry\\\": 1, \\\"please\\\": 1, \\\"sit\\\": 2, \\\"wait\\\": 1, \\\"room\\\": 1, \\\"clearly\\\": 1, \\\"slowly\\\": 1, \\\"full\\\": 1, \\\"stars\\\": 1, \\\"sky\\\": 1, \\\"pens\\\": 1, \\\"father\\\": 1, \\\"by\\\": 3, \\\"bought\\\": 1, \\\"pair\\\": 1, \\\"shoes\\\": 1, \\\"live\\\": 2, \\\"on\\\": 4, \\\"floor\\\": 1, \\\"bottom\\\": 1, \\\"john\\\": 1, \\\"between\\\": 1, \\\"beautiful\\\": 1, \\\"wore\\\": 1, \\\"japan\\\": 1, \\\"cop\\\": 1, \\\"you're\\\": 1, \\\"think\\\": 4, \\\"most\\\": 1, \\\"crazy\\\": 1, \\\"suppose\\\": 1, \\\"alive\\\": 1, \\\"for\\\": 1, \\\"some\\\": 1, \\\"himself\\\": 2, \\\"will\\\": 1, \\\"picture\\\": 1, \\\"painted\\\": 1, \\\"others\\\": 1, \\\"town\\\": 1, \\\"every\\\": 2, \\\"inch\\\": 1, \\\"not\\\": 4, \\\"sharing\\\": 1, \\\"anything\\\": 1, \\\"price\\\": 2, \\\"going\\\": 1, \\\"picked\\\": 2, \\\"soccer\\\": 1, \\\"cap\\\": 1, \\\"which\\\": 1, \\\"brother\\\": 1, \\\"rang\\\": 1, \\\"bell\\\": 1, \\\"was\\\": 3, \\\"aware\\\": 1, \\\"danger\\\": 1, \\\"throat\\\": 1, \\\"hurts\\\": 1, \\\"swallow\\\": 1, \\\"prison\\\": 1, \\\"looks\\\": 1, \\\"like\\\": 2, \\\"answer\\\": 1, \\\"easy\\\": 1, \\\"there's\\\": 1, \\\"no\\\": 1, \\\"attacked\\\": 1, \\\"dogs\\\": 1, \\\"vicious\\\": 1, \\\"australia\\\": 1, \\\"ago\\\": 1, \\\"year\\\": 1, \\\"wedding\\\": 1, \\\"take\\\": 1, \\\"passport\\\": 1, \\\"because\\\": 1, \\\"sick\\\": 1, \\\"trust\\\": 1, \\\"requires\\\": 1, \\\"mutual\\\": 1, \\\"friendship\\\": 1, \\\"finger\\\": 1, \\\"ring\\\": 1, \\\"put\\\": 1, \\\"mary's\\\": 1, \\\"magazine\\\": 1, \\\"through\\\": 1, \\\"glanced\\\": 1, \\\"crying\\\": 1, \\\"afternoon\\\": 1, \\\"been\\\": 4, \\\"contact\\\": 1, \\\"pilot\\\": 1, \\\"future\\\": 1, \\\"could\\\": 1, \\\"if\\\": 2, \\\"away\\\": 1, \\\"train\\\": 1, \\\"pocket\\\": 1, \\\"dark\\\": 1, \\\"spoke\\\": 1, \\\"became\\\": 1, \\\"until\\\": 1, \\\"midnight\\\": 1, \\\"drank\\\": 1, \\\"car\\\": 1, \\\"driven\\\": 1, \\\"never\\\": 1, \\\"goes\\\": 1, \\\"church\\\": 1, \\\"sunday\\\": 1, \\\"use\\\": 2, \\\"anymore\\\": 1, \\\"word\\\": 2, \\\"sister\\\": 1, \\\"younger\\\": 1, \\\"teens\\\": 1, \\\"suggested\\\": 1, \\\"together\\\": 1, \\\"wonder\\\": 1, \\\"why\\\": 1, \\\"doesn't\\\": 1, \\\"says\\\": 1, \\\"houses\\\": 1, \\\"shouldn't\\\": 1, \\\"throw\\\": 1, \\\"stones\\\": 1, \\\"glass\\\": 1, \\\"since\\\": 1, \\\"heard\\\": 1, \\\"i've\\\": 1, \\\"anyone\\\": 1, \\\"long\\\": 1, \\\"workers\\\": 1, \\\"need\\\": 1, \\\"pay\\\": 1, \\\"wage\\\": 1, \\\"decent\\\": 1, \\\"fault\\\": 1, \\\"didn't\\\": 1, \\\"phone\\\": 1, \\\"talking\\\": 1, \\\"notice\\\": 1, \\\"burned\\\": 1}\", \"index_docs\": \"{\\\"132\\\": 1, \\\"4\\\": 38, \\\"133\\\": 1, \\\"134\\\": 1, \\\"37\\\": 5, \\\"58\\\": 3, \\\"38\\\": 5, \\\"8\\\": 22, \\\"5\\\": 33, \\\"135\\\": 1, \\\"7\\\": 27, \\\"80\\\": 2, \\\"136\\\": 1, \\\"16\\\": 12, \\\"2\\\": 64, \\\"17\\\": 11, \\\"59\\\": 3, \\\"137\\\": 1, \\\"14\\\": 12, \\\"81\\\": 2, \\\"138\\\": 1, \\\"13\\\": 14, \\\"139\\\": 1, \\\"45\\\": 4, \\\"140\\\": 1, \\\"60\\\": 3, \\\"46\\\": 4, \\\"24\\\": 7, \\\"141\\\": 1, \\\"20\\\": 9, \\\"47\\\": 4, \\\"142\\\": 1, \\\"32\\\": 6, \\\"9\\\": 20, \\\"33\\\": 6, \\\"143\\\": 1, \\\"145\\\": 1, \\\"82\\\": 2, \\\"144\\\": 1, \\\"25\\\": 7, \\\"26\\\": 7, \\\"48\\\": 4, \\\"61\\\": 3, \\\"27\\\": 7, \\\"83\\\": 2, \\\"6\\\": 29, \\\"84\\\": 2, \\\"12\\\": 15, \\\"18\\\": 11, \\\"146\\\": 1, \\\"28\\\": 7, \\\"63\\\": 3, \\\"62\\\": 3, \\\"64\\\": 3, \\\"85\\\": 2, \\\"147\\\": 1, \\\"22\\\": 8, \\\"148\\\": 1, \\\"65\\\": 3, \\\"29\\\": 7, \\\"149\\\": 1, \\\"19\\\": 10, \\\"150\\\": 1, \\\"151\\\": 1, \\\"66\\\": 3, \\\"39\\\": 5, \\\"152\\\": 1, \\\"86\\\": 2, \\\"21\\\": 9, \\\"49\\\": 4, \\\"40\\\": 5, \\\"87\\\": 2, \\\"67\\\": 3, \\\"88\\\": 2, \\\"68\\\": 3, \\\"34\\\": 6, \\\"35\\\": 6, \\\"30\\\": 7, \\\"10\\\": 19, \\\"89\\\": 2, \\\"153\\\": 1, \\\"90\\\": 2, \\\"91\\\": 2, \\\"154\\\": 1, \\\"155\\\": 1, \\\"23\\\": 8, \\\"156\\\": 1, \\\"3\\\": 39, \\\"92\\\": 2, \\\"158\\\": 1, \\\"157\\\": 1, \\\"93\\\": 2, \\\"94\\\": 2, \\\"160\\\": 1, \\\"159\\\": 1, \\\"161\\\": 1, \\\"162\\\": 1, \\\"95\\\": 2, \\\"31\\\": 7, \\\"163\\\": 1, \\\"15\\\": 12, \\\"96\\\": 2, \\\"97\\\": 2, \\\"164\\\": 1, \\\"165\\\": 1, \\\"166\\\": 1, \\\"98\\\": 2, \\\"100\\\": 2, \\\"99\\\": 2, \\\"101\\\": 2, \\\"69\\\": 3, \\\"50\\\": 4, \\\"167\\\": 1, \\\"102\\\": 2, \\\"103\\\": 2, \\\"104\\\": 2, \\\"168\\\": 1, \\\"169\\\": 1, \\\"105\\\": 2, \\\"171\\\": 1, \\\"170\\\": 1, \\\"172\\\": 1, \\\"11\\\": 17, \\\"36\\\": 6, \\\"70\\\": 3, \\\"173\\\": 1, \\\"174\\\": 1, \\\"106\\\": 2, \\\"175\\\": 1, \\\"176\\\": 1, \\\"178\\\": 1, \\\"177\\\": 1, \\\"179\\\": 1, \\\"180\\\": 1, \\\"51\\\": 4, \\\"181\\\": 1, \\\"107\\\": 2, \\\"108\\\": 2, \\\"71\\\": 3, \\\"182\\\": 1, \\\"183\\\": 1, \\\"185\\\": 1, \\\"184\\\": 1, \\\"186\\\": 1, \\\"187\\\": 1, \\\"188\\\": 1, \\\"189\\\": 1, \\\"109\\\": 2, \\\"190\\\": 1, \\\"72\\\": 3, \\\"191\\\": 1, \\\"192\\\": 1, \\\"110\\\": 2, \\\"193\\\": 1, \\\"194\\\": 1, \\\"111\\\": 2, \\\"195\\\": 1, \\\"41\\\": 5, \\\"196\\\": 1, \\\"199\\\": 1, \\\"197\\\": 1, \\\"198\\\": 1, \\\"201\\\": 1, \\\"200\\\": 1, \\\"203\\\": 1, \\\"202\\\": 1, \\\"204\\\": 1, \\\"205\\\": 1, \\\"42\\\": 5, \\\"206\\\": 1, \\\"207\\\": 1, \\\"112\\\": 2, \\\"208\\\": 1, \\\"209\\\": 1, \\\"210\\\": 1, \\\"113\\\": 2, \\\"73\\\": 3, \\\"211\\\": 1, \\\"212\\\": 1, \\\"43\\\": 5, \\\"52\\\": 4, \\\"213\\\": 1, \\\"214\\\": 1, \\\"215\\\": 1, \\\"217\\\": 1, \\\"216\\\": 1, \\\"74\\\": 3, \\\"44\\\": 5, \\\"218\\\": 1, \\\"220\\\": 1, \\\"219\\\": 1, \\\"221\\\": 1, \\\"222\\\": 1, \\\"223\\\": 1, \\\"225\\\": 1, \\\"224\\\": 1, \\\"227\\\": 1, \\\"226\\\": 1, \\\"228\\\": 1, \\\"229\\\": 1, \\\"75\\\": 3, \\\"76\\\": 3, \\\"230\\\": 1, \\\"231\\\": 1, \\\"232\\\": 1, \\\"233\\\": 1, \\\"234\\\": 1, \\\"235\\\": 1, \\\"236\\\": 1, \\\"114\\\": 2, \\\"237\\\": 1, \\\"115\\\": 2, \\\"238\\\": 1, \\\"116\\\": 2, \\\"240\\\": 1, \\\"239\\\": 1, \\\"241\\\": 1, \\\"77\\\": 3, \\\"243\\\": 1, \\\"242\\\": 1, \\\"78\\\": 3, \\\"244\\\": 1, \\\"117\\\": 2, \\\"246\\\": 1, \\\"247\\\": 1, \\\"245\\\": 1, \\\"248\\\": 1, \\\"118\\\": 2, \\\"249\\\": 1, \\\"119\\\": 2, \\\"250\\\": 1, \\\"120\\\": 2, \\\"251\\\": 1, \\\"252\\\": 1, \\\"254\\\": 1, \\\"255\\\": 1, \\\"253\\\": 1, \\\"257\\\": 1, \\\"256\\\": 1, \\\"121\\\": 2, \\\"258\\\": 1, \\\"259\\\": 1, \\\"260\\\": 1, \\\"261\\\": 1, \\\"122\\\": 2, \\\"262\\\": 1, \\\"263\\\": 1, \\\"265\\\": 1, \\\"264\\\": 1, \\\"267\\\": 1, \\\"268\\\": 1, \\\"266\\\": 1, \\\"269\\\": 1, \\\"270\\\": 1, \\\"79\\\": 3, \\\"271\\\": 1, \\\"272\\\": 1, \\\"273\\\": 1, \\\"123\\\": 2, \\\"53\\\": 4, \\\"275\\\": 1, \\\"274\\\": 1, \\\"277\\\": 1, \\\"276\\\": 1, \\\"279\\\": 1, \\\"278\\\": 1, \\\"280\\\": 1, \\\"282\\\": 1, \\\"281\\\": 1, \\\"54\\\": 4, \\\"283\\\": 1, \\\"284\\\": 1, \\\"285\\\": 1, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"124\\\": 2, \\\"289\\\": 1, \\\"291\\\": 1, \\\"290\\\": 1, \\\"292\\\": 1, \\\"294\\\": 1, \\\"125\\\": 2, \\\"293\\\": 1, \\\"55\\\": 4, \\\"295\\\": 1, \\\"296\\\": 1, \\\"126\\\": 2, \\\"297\\\": 1, \\\"127\\\": 2, \\\"298\\\": 1, \\\"299\\\": 1, \\\"300\\\": 1, \\\"301\\\": 1, \\\"303\\\": 1, \\\"302\\\": 1, \\\"56\\\": 3, \\\"304\\\": 1, \\\"305\\\": 1, \\\"306\\\": 1, \\\"307\\\": 1, \\\"308\\\": 1, \\\"310\\\": 1, \\\"309\\\": 1, \\\"128\\\": 2, \\\"311\\\": 1, \\\"314\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"317\\\": 1, \\\"316\\\": 1, \\\"315\\\": 1, \\\"318\\\": 1, \\\"320\\\": 1, \\\"319\\\": 1, \\\"321\\\": 1, \\\"322\\\": 1, \\\"323\\\": 1, \\\"324\\\": 1, \\\"325\\\": 1, \\\"329\\\": 1, \\\"327\\\": 1, \\\"328\\\": 1, \\\"326\\\": 1, \\\"333\\\": 1, \\\"331\\\": 1, \\\"330\\\": 1, \\\"332\\\": 1, \\\"336\\\": 1, \\\"335\\\": 1, \\\"334\\\": 1, \\\"337\\\": 1, \\\"338\\\": 1, \\\"57\\\": 4, \\\"339\\\": 1, \\\"340\\\": 1, \\\"341\\\": 1, \\\"343\\\": 1, \\\"129\\\": 2, \\\"342\\\": 1, \\\"345\\\": 1, \\\"344\\\": 1, \\\"346\\\": 1, \\\"347\\\": 1, \\\"348\\\": 1, \\\"350\\\": 1, \\\"351\\\": 1, \\\"349\\\": 1, \\\"353\\\": 1, \\\"354\\\": 1, \\\"352\\\": 1, \\\"355\\\": 1, \\\"356\\\": 1, \\\"357\\\": 1, \\\"130\\\": 2, \\\"358\\\": 1, \\\"131\\\": 2, \\\"360\\\": 1, \\\"359\\\": 1, \\\"361\\\": 1, \\\"364\\\": 1, \\\"365\\\": 1, \\\"362\\\": 1, \\\"363\\\": 1, \\\"367\\\": 1, \\\"366\\\": 1, \\\"369\\\": 1, \\\"370\\\": 1, \\\"371\\\": 1, \\\"372\\\": 1, \\\"368\\\": 1, \\\"374\\\": 1, \\\"376\\\": 1, \\\"375\\\": 1, \\\"377\\\": 1, \\\"373\\\": 1, \\\"378\\\": 1, \\\"379\\\": 1, \\\"380\\\": 1, \\\"382\\\": 1, \\\"381\\\": 1, \\\"383\\\": 1, \\\"387\\\": 1, \\\"386\\\": 1, \\\"385\\\": 1, \\\"388\\\": 1, \\\"384\\\": 1}\", \"index_word\": \"{\\\"1\\\": 0, \\\"2\\\": \\\"to\\\", \\\"3\\\": \\\"of\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"he\\\", \\\"6\\\": \\\"the\\\", \\\"7\\\": \\\"she\\\", \\\"8\\\": \\\"is\\\", \\\"9\\\": \\\"you\\\", \\\"10\\\": \\\"a\\\", \\\"11\\\": \\\"tom\\\", \\\"12\\\": \\\"and\\\", \\\"13\\\": \\\"him\\\", \\\"14\\\": \\\"it\\\", \\\"15\\\": \\\"do\\\", \\\"16\\\": \\\"me\\\", \\\"17\\\": \\\"go\\\", \\\"18\\\": \\\"come\\\", \\\"19\\\": \\\"i'm\\\", \\\"20\\\": \\\"in\\\", \\\"21\\\": \\\"when\\\", \\\"22\\\": \\\"your\\\", \\\"23\\\": \\\"my\\\", \\\"24\\\": \\\"we\\\", \\\"25\\\": \\\"it's\\\", \\\"26\\\": \\\"up\\\", \\\"27\\\": \\\"this\\\", \\\"28\\\": \\\"don't\\\", \\\"29\\\": \\\"want\\\", \\\"30\\\": \\\"that\\\", \\\"31\\\": \\\"has\\\", \\\"32\\\": \\\"see\\\", \\\"33\\\": \\\"her\\\", \\\"34\\\": \\\"have\\\", \\\"35\\\": \\\"know\\\", \\\"36\\\": \\\"out\\\", \\\"37\\\": \\\"walk\\\", \\\"38\\\": \\\"who\\\", \\\"39\\\": \\\"what\\\", \\\"40\\\": \\\"us\\\", \\\"41\\\": \\\"with\\\", \\\"42\\\": \\\"afraid\\\", \\\"43\\\": \\\"be\\\", \\\"44\\\": \\\"got\\\", \\\"45\\\": \\\"kind\\\", \\\"46\\\": \\\"are\\\", \\\"47\\\": \\\"keep\\\", \\\"48\\\": \\\"leave\\\", \\\"49\\\": \\\"can\\\", \\\"50\\\": \\\"money\\\", \\\"51\\\": \\\"mary\\\", \\\"52\\\": \\\"people\\\", \\\"53\\\": \\\"on\\\", \\\"54\\\": \\\"think\\\", \\\"55\\\": \\\"not\\\", \\\"56\\\": \\\"was\\\", \\\"57\\\": \\\"been\\\", \\\"58\\\": \\\"i'll\\\", \\\"59\\\": \\\"sleep\\\", \\\"60\\\": \\\"where\\\", \\\"61\\\": \\\"listen\\\", \\\"62\\\": \\\"began\\\", \\\"63\\\": \\\"run\\\", \\\"64\\\": \\\"arrived\\\", \\\"65\\\": \\\"how\\\", \\\"66\\\": \\\"did\\\", \\\"67\\\": \\\"here\\\", \\\"68\\\": \\\"now\\\", \\\"69\\\": \\\"told\\\", \\\"70\\\": \\\"ran\\\", \\\"71\\\": \\\"am\\\", \\\"72\\\": \\\"time\\\", \\\"73\\\": \\\"all\\\", \\\"74\\\": \\\"lot\\\", \\\"75\\\": \\\"them\\\", \\\"76\\\": \\\"went\\\", \\\"77\\\": \\\"about\\\", \\\"78\\\": \\\"after\\\", \\\"79\\\": \\\"by\\\", \\\"80\\\": \\\"smiled\\\", \\\"81\\\": \\\"may\\\", \\\"82\\\": \\\"much\\\", \\\"83\\\": \\\"that's\\\", \\\"84\\\": \\\"way\\\", \\\"85\\\": \\\"just\\\", \\\"86\\\": \\\"eat\\\", \\\"87\\\": \\\"help\\\", \\\"88\\\": \\\"still\\\", \\\"89\\\": \\\"made\\\", \\\"90\\\": \\\"school\\\", \\\"91\\\": \\\"our\\\", \\\"92\\\": \\\"ahead\\\", \\\"93\\\": \\\"beware\\\", \\\"94\\\": \\\"dog\\\", \\\"95\\\": \\\"three\\\", \\\"96\\\": \\\"happy\\\", \\\"97\\\": \\\"right\\\", \\\"98\\\": \\\"sure\\\", \\\"99\\\": \\\"had\\\", \\\"100\\\": \\\"home\\\", \\\"101\\\": \\\"dress\\\", \\\"102\\\": \\\"speak\\\", \\\"103\\\": \\\"gave\\\", \\\"104\\\": \\\"sat\\\", \\\"105\\\": \\\"tell\\\", \\\"106\\\": \\\"does\\\", \\\"107\\\": \\\"seems\\\", \\\"108\\\": \\\"engaged\\\", \\\"109\\\": \\\"charge\\\", \\\"110\\\": \\\"ball\\\", \\\"111\\\": \\\"eggs\\\", \\\"112\\\": \\\"cake\\\", \\\"113\\\": \\\"silent\\\", \\\"114\\\": \\\"place\\\", \\\"115\\\": \\\"he's\\\", \\\"116\\\": \\\"married\\\", \\\"117\\\": \\\"plan\\\", \\\"118\\\": \\\"asked\\\", \\\"119\\\": \\\"everyone\\\", \\\"120\\\": \\\"something\\\", \\\"121\\\": \\\"can't\\\", \\\"122\\\": \\\"sit\\\", \\\"123\\\": \\\"live\\\", \\\"124\\\": \\\"himself\\\", \\\"125\\\": \\\"every\\\", \\\"126\\\": \\\"price\\\", \\\"127\\\": \\\"picked\\\", \\\"128\\\": \\\"like\\\", \\\"129\\\": \\\"if\\\", \\\"130\\\": \\\"use\\\", \\\"131\\\": \\\"word\\\", \\\"132\\\": \\\"slept\\\", \\\"133\\\": \\\"calm\\\", \\\"134\\\": \\\"down\\\", \\\"135\\\": \\\"knows\\\", \\\"136\\\": \\\"talk\\\", \\\"137\\\": \\\"rain\\\", \\\"138\\\": \\\"bit\\\", \\\"139\\\": \\\"hit\\\", \\\"140\\\": \\\"eight\\\", \\\"141\\\": \\\"touch\\\", \\\"142\\\": \\\"again\\\", \\\"143\\\": \\\"give\\\", \\\"144\\\": \\\"ate\\\", \\\"145\\\": \\\"too\\\", \\\"146\\\": \\\"lie\\\", \\\"147\\\": \\\"likes\\\", \\\"148\\\": \\\"dad\\\", \\\"149\\\": \\\"able\\\", \\\"150\\\": \\\"raise\\\", \\\"151\\\": \\\"hand\\\", \\\"152\\\": \\\"say\\\", \\\"153\\\": \\\"mistake\\\", \\\"154\\\": \\\"house\\\", \\\"155\\\": \\\"those\\\", \\\"156\\\": \\\"cds\\\", \\\"157\\\": \\\"we'll\\\", \\\"158\\\": \\\"follow\\\", \\\"159\\\": \\\"came\\\", \\\"160\\\": \\\"back\\\", \\\"161\\\": \\\"soon\\\", \\\"162\\\": \\\"sons\\\", \\\"163\\\": \\\"ski\\\", \\\"164\\\": \\\"sing\\\", \\\"165\\\": \\\"decided\\\", \\\"166\\\": \\\"study\\\", \\\"167\\\": \\\"short\\\", \\\"168\\\": \\\"next\\\", \\\"169\\\": \\\"shut\\\", \\\"170\\\": \\\"runs\\\", \\\"171\\\": \\\"very\\\", \\\"172\\\": \\\"fast\\\", \\\"173\\\": \\\"food\\\", \\\"174\\\": \\\"started\\\", \\\"175\\\": \\\"begin\\\", \\\"176\\\": \\\"ready\\\", \\\"177\\\": \\\"any\\\", \\\"178\\\": \\\"gum\\\", \\\"179\\\": \\\"play\\\", \\\"180\\\": \\\"piano\\\", \\\"181\\\": \\\"wake\\\", \\\"182\\\": \\\"abroad\\\", \\\"183\\\": \\\"glad\\\", \\\"184\\\": \\\"proud\\\", \\\"185\\\": \\\"son\\\", \\\"186\\\": \\\"taller\\\", \\\"187\\\": \\\"than\\\", \\\"188\\\": \\\"trying\\\", \\\"189\\\": \\\"free\\\", \\\"190\\\": \\\"get\\\", \\\"191\\\": \\\"nobody\\\", \\\"192\\\": \\\"speaks\\\", \\\"193\\\": \\\"roll\\\", \\\"194\\\": \\\"boiled\\\", \\\"195\\\": \\\"danced\\\", \\\"196\\\": \\\"book\\\", \\\"197\\\": \\\"2\\\", \\\"198\\\": \\\"000\\\", \\\"199\\\": \\\"books\\\", \\\"200\\\": \\\"apple\\\", \\\"201\\\": \\\"sweet\\\", \\\"202\\\": \\\"swam\\\", \\\"203\\\": \\\"lake\\\", \\\"204\\\": \\\"before\\\", \\\"205\\\": \\\"six\\\", \\\"206\\\": \\\"bears\\\", \\\"207\\\": \\\"expect\\\", \\\"208\\\": \\\"piece\\\", \\\"209\\\": \\\"boy\\\", \\\"210\\\": \\\"cry\\\", \\\"211\\\": \\\"were\\\", \\\"212\\\": \\\"old\\\", \\\"213\\\": \\\"pickpockets\\\", \\\"214\\\": \\\"drink\\\", \\\"215\\\": \\\"drive\\\", \\\"216\\\": \\\"read\\\", \\\"217\\\": \\\"write\\\", \\\"218\\\": \\\"death\\\", \\\"219\\\": \\\"let\\\", \\\"220\\\": \\\"rope\\\", \\\"221\\\": \\\"tired\\\", \\\"222\\\": \\\"work\\\", \\\"223\\\": \\\"taxi\\\", \\\"224\\\": \\\"none\\\", \\\"225\\\": \\\"business\\\", \\\"226\\\": \\\"they\\\", \\\"227\\\": \\\"fun\\\", \\\"228\\\": \\\"friends\\\", \\\"229\\\": \\\"birthday\\\", \\\"230\\\": \\\"there\\\", \\\"231\\\": \\\"ride\\\", \\\"232\\\": \\\"bicycle\\\", \\\"233\\\": \\\"rich\\\", \\\"234\\\": \\\"snakes\\\", \\\"235\\\": \\\"fond\\\", \\\"236\\\": \\\"swimming\\\", \\\"237\\\": \\\"sea\\\", \\\"238\\\": \\\"hates\\\", \\\"239\\\": \\\"stood\\\", \\\"240\\\": \\\"close\\\", \\\"241\\\": \\\"they're\\\", \\\"242\\\": \\\"cd\\\", \\\"243\\\": \\\"belongs\\\", \\\"244\\\": \\\"thief\\\", \\\"245\\\": \\\"square\\\", \\\"246\\\": \\\"four\\\", \\\"247\\\": \\\"sides\\\", \\\"248\\\": \\\"account\\\", \\\"249\\\": \\\"known\\\", \\\"250\\\": \\\"objected\\\", \\\"251\\\": \\\"friend\\\", \\\"252\\\": \\\"yours\\\", \\\"253\\\": \\\"news\\\", \\\"254\\\": \\\"quickly\\\", \\\"255\\\": \\\"spread\\\", \\\"256\\\": \\\"find\\\", \\\"257\\\": \\\"anywhere\\\", \\\"258\\\": \\\"thought\\\", \\\"259\\\": \\\"you'd\\\", \\\"260\\\": \\\"angry\\\", \\\"261\\\": \\\"please\\\", \\\"262\\\": \\\"wait\\\", \\\"263\\\": \\\"room\\\", \\\"264\\\": \\\"slowly\\\", \\\"265\\\": \\\"clearly\\\", \\\"266\\\": \\\"sky\\\", \\\"267\\\": \\\"full\\\", \\\"268\\\": \\\"stars\\\", \\\"269\\\": \\\"pens\\\", \\\"270\\\": \\\"father\\\", \\\"271\\\": \\\"bought\\\", \\\"272\\\": \\\"pair\\\", \\\"273\\\": \\\"shoes\\\", \\\"274\\\": \\\"bottom\\\", \\\"275\\\": \\\"floor\\\", \\\"276\\\": \\\"between\\\", \\\"277\\\": \\\"john\\\", \\\"278\\\": \\\"wore\\\", \\\"279\\\": \\\"beautiful\\\", \\\"280\\\": \\\"japan\\\", \\\"281\\\": \\\"you're\\\", \\\"282\\\": \\\"cop\\\", \\\"283\\\": \\\"most\\\", \\\"284\\\": \\\"crazy\\\", \\\"285\\\": \\\"suppose\\\", \\\"286\\\": \\\"alive\\\", \\\"287\\\": \\\"for\\\", \\\"288\\\": \\\"some\\\", \\\"289\\\": \\\"will\\\", \\\"290\\\": \\\"painted\\\", \\\"291\\\": \\\"picture\\\", \\\"292\\\": \\\"others\\\", \\\"293\\\": \\\"inch\\\", \\\"294\\\": \\\"town\\\", \\\"295\\\": \\\"sharing\\\", \\\"296\\\": \\\"anything\\\", \\\"297\\\": \\\"going\\\", \\\"298\\\": \\\"soccer\\\", \\\"299\\\": \\\"cap\\\", \\\"300\\\": \\\"which\\\", \\\"301\\\": \\\"brother\\\", \\\"302\\\": \\\"bell\\\", \\\"303\\\": \\\"rang\\\", \\\"304\\\": \\\"aware\\\", \\\"305\\\": \\\"danger\\\", \\\"306\\\": \\\"throat\\\", \\\"307\\\": \\\"hurts\\\", \\\"308\\\": \\\"swallow\\\", \\\"309\\\": \\\"looks\\\", \\\"310\\\": \\\"prison\\\", \\\"311\\\": \\\"answer\\\", \\\"312\\\": \\\"there's\\\", \\\"313\\\": \\\"no\\\", \\\"314\\\": \\\"easy\\\", \\\"315\\\": \\\"vicious\\\", \\\"316\\\": \\\"dogs\\\", \\\"317\\\": \\\"attacked\\\", \\\"318\\\": \\\"australia\\\", \\\"319\\\": \\\"year\\\", \\\"320\\\": \\\"ago\\\", \\\"321\\\": \\\"wedding\\\", \\\"322\\\": \\\"take\\\", \\\"323\\\": \\\"passport\\\", \\\"324\\\": \\\"because\\\", \\\"325\\\": \\\"sick\\\", \\\"326\\\": \\\"friendship\\\", \\\"327\\\": \\\"requires\\\", \\\"328\\\": \\\"mutual\\\", \\\"329\\\": \\\"trust\\\", \\\"330\\\": \\\"put\\\", \\\"331\\\": \\\"ring\\\", \\\"332\\\": \\\"mary's\\\", \\\"333\\\": \\\"finger\\\", \\\"334\\\": \\\"glanced\\\", \\\"335\\\": \\\"through\\\", \\\"336\\\": \\\"magazine\\\", \\\"337\\\": \\\"crying\\\", \\\"338\\\": \\\"afternoon\\\", \\\"339\\\": \\\"contact\\\", \\\"340\\\": \\\"pilot\\\", \\\"341\\\": \\\"future\\\", \\\"342\\\": \\\"away\\\", \\\"343\\\": \\\"could\\\", \\\"344\\\": \\\"pocket\\\", \\\"345\\\": \\\"train\\\", \\\"346\\\": \\\"dark\\\", \\\"347\\\": \\\"spoke\\\", \\\"348\\\": \\\"became\\\", \\\"349\\\": \\\"drank\\\", \\\"350\\\": \\\"until\\\", \\\"351\\\": \\\"midnight\\\", \\\"352\\\": \\\"never\\\", \\\"353\\\": \\\"car\\\", \\\"354\\\": \\\"driven\\\", \\\"355\\\": \\\"goes\\\", \\\"356\\\": \\\"church\\\", \\\"357\\\": \\\"sunday\\\", \\\"358\\\": \\\"anymore\\\", \\\"359\\\": \\\"younger\\\", \\\"360\\\": \\\"sister\\\", \\\"361\\\": \\\"teens\\\", \\\"362\\\": \\\"wonder\\\", \\\"363\\\": \\\"why\\\", \\\"364\\\": \\\"suggested\\\", \\\"365\\\": \\\"together\\\", \\\"366\\\": \\\"says\\\", \\\"367\\\": \\\"doesn't\\\", \\\"368\\\": \\\"glass\\\", \\\"369\\\": \\\"houses\\\", \\\"370\\\": \\\"shouldn't\\\", \\\"371\\\": \\\"throw\\\", \\\"372\\\": \\\"stones\\\", \\\"373\\\": \\\"long\\\", \\\"374\\\": \\\"since\\\", \\\"375\\\": \\\"i've\\\", \\\"376\\\": \\\"heard\\\", \\\"377\\\": \\\"anyone\\\", \\\"378\\\": \\\"workers\\\", \\\"379\\\": \\\"need\\\", \\\"380\\\": \\\"pay\\\", \\\"381\\\": \\\"decent\\\", \\\"382\\\": \\\"wage\\\", \\\"383\\\": \\\"fault\\\", \\\"384\\\": \\\"burned\\\", \\\"385\\\": \\\"talking\\\", \\\"386\\\": \\\"phone\\\", \\\"387\\\": \\\"didn't\\\", \\\"388\\\": \\\"notice\\\"}\", \"word_index\": \"{\\\"0\\\": 1, \\\"to\\\": 2, \\\"of\\\": 3, \\\"i\\\": 4, \\\"he\\\": 5, \\\"the\\\": 6, \\\"she\\\": 7, \\\"is\\\": 8, \\\"you\\\": 9, \\\"a\\\": 10, \\\"tom\\\": 11, \\\"and\\\": 12, \\\"him\\\": 13, \\\"it\\\": 14, \\\"do\\\": 15, \\\"me\\\": 16, \\\"go\\\": 17, \\\"come\\\": 18, \\\"i'm\\\": 19, \\\"in\\\": 20, \\\"when\\\": 21, \\\"your\\\": 22, \\\"my\\\": 23, \\\"we\\\": 24, \\\"it's\\\": 25, \\\"up\\\": 26, \\\"this\\\": 27, \\\"don't\\\": 28, \\\"want\\\": 29, \\\"that\\\": 30, \\\"has\\\": 31, \\\"see\\\": 32, \\\"her\\\": 33, \\\"have\\\": 34, \\\"know\\\": 35, \\\"out\\\": 36, \\\"walk\\\": 37, \\\"who\\\": 38, \\\"what\\\": 39, \\\"us\\\": 40, \\\"with\\\": 41, \\\"afraid\\\": 42, \\\"be\\\": 43, \\\"got\\\": 44, \\\"kind\\\": 45, \\\"are\\\": 46, \\\"keep\\\": 47, \\\"leave\\\": 48, \\\"can\\\": 49, \\\"money\\\": 50, \\\"mary\\\": 51, \\\"people\\\": 52, \\\"on\\\": 53, \\\"think\\\": 54, \\\"not\\\": 55, \\\"was\\\": 56, \\\"been\\\": 57, \\\"i'll\\\": 58, \\\"sleep\\\": 59, \\\"where\\\": 60, \\\"listen\\\": 61, \\\"began\\\": 62, \\\"run\\\": 63, \\\"arrived\\\": 64, \\\"how\\\": 65, \\\"did\\\": 66, \\\"here\\\": 67, \\\"now\\\": 68, \\\"told\\\": 69, \\\"ran\\\": 70, \\\"am\\\": 71, \\\"time\\\": 72, \\\"all\\\": 73, \\\"lot\\\": 74, \\\"them\\\": 75, \\\"went\\\": 76, \\\"about\\\": 77, \\\"after\\\": 78, \\\"by\\\": 79, \\\"smiled\\\": 80, \\\"may\\\": 81, \\\"much\\\": 82, \\\"that's\\\": 83, \\\"way\\\": 84, \\\"just\\\": 85, \\\"eat\\\": 86, \\\"help\\\": 87, \\\"still\\\": 88, \\\"made\\\": 89, \\\"school\\\": 90, \\\"our\\\": 91, \\\"ahead\\\": 92, \\\"beware\\\": 93, \\\"dog\\\": 94, \\\"three\\\": 95, \\\"happy\\\": 96, \\\"right\\\": 97, \\\"sure\\\": 98, \\\"had\\\": 99, \\\"home\\\": 100, \\\"dress\\\": 101, \\\"speak\\\": 102, \\\"gave\\\": 103, \\\"sat\\\": 104, \\\"tell\\\": 105, \\\"does\\\": 106, \\\"seems\\\": 107, \\\"engaged\\\": 108, \\\"charge\\\": 109, \\\"ball\\\": 110, \\\"eggs\\\": 111, \\\"cake\\\": 112, \\\"silent\\\": 113, \\\"place\\\": 114, \\\"he's\\\": 115, \\\"married\\\": 116, \\\"plan\\\": 117, \\\"asked\\\": 118, \\\"everyone\\\": 119, \\\"something\\\": 120, \\\"can't\\\": 121, \\\"sit\\\": 122, \\\"live\\\": 123, \\\"himself\\\": 124, \\\"every\\\": 125, \\\"price\\\": 126, \\\"picked\\\": 127, \\\"like\\\": 128, \\\"if\\\": 129, \\\"use\\\": 130, \\\"word\\\": 131, \\\"slept\\\": 132, \\\"calm\\\": 133, \\\"down\\\": 134, \\\"knows\\\": 135, \\\"talk\\\": 136, \\\"rain\\\": 137, \\\"bit\\\": 138, \\\"hit\\\": 139, \\\"eight\\\": 140, \\\"touch\\\": 141, \\\"again\\\": 142, \\\"give\\\": 143, \\\"ate\\\": 144, \\\"too\\\": 145, \\\"lie\\\": 146, \\\"likes\\\": 147, \\\"dad\\\": 148, \\\"able\\\": 149, \\\"raise\\\": 150, \\\"hand\\\": 151, \\\"say\\\": 152, \\\"mistake\\\": 153, \\\"house\\\": 154, \\\"those\\\": 155, \\\"cds\\\": 156, \\\"we'll\\\": 157, \\\"follow\\\": 158, \\\"came\\\": 159, \\\"back\\\": 160, \\\"soon\\\": 161, \\\"sons\\\": 162, \\\"ski\\\": 163, \\\"sing\\\": 164, \\\"decided\\\": 165, \\\"study\\\": 166, \\\"short\\\": 167, \\\"next\\\": 168, \\\"shut\\\": 169, \\\"runs\\\": 170, \\\"very\\\": 171, \\\"fast\\\": 172, \\\"food\\\": 173, \\\"started\\\": 174, \\\"begin\\\": 175, \\\"ready\\\": 176, \\\"any\\\": 177, \\\"gum\\\": 178, \\\"play\\\": 179, \\\"piano\\\": 180, \\\"wake\\\": 181, \\\"abroad\\\": 182, \\\"glad\\\": 183, \\\"proud\\\": 184, \\\"son\\\": 185, \\\"taller\\\": 186, \\\"than\\\": 187, \\\"trying\\\": 188, \\\"free\\\": 189, \\\"get\\\": 190, \\\"nobody\\\": 191, \\\"speaks\\\": 192, \\\"roll\\\": 193, \\\"boiled\\\": 194, \\\"danced\\\": 195, \\\"book\\\": 196, \\\"2\\\": 197, \\\"000\\\": 198, \\\"books\\\": 199, \\\"apple\\\": 200, \\\"sweet\\\": 201, \\\"swam\\\": 202, \\\"lake\\\": 203, \\\"before\\\": 204, \\\"six\\\": 205, \\\"bears\\\": 206, \\\"expect\\\": 207, \\\"piece\\\": 208, \\\"boy\\\": 209, \\\"cry\\\": 210, \\\"were\\\": 211, \\\"old\\\": 212, \\\"pickpockets\\\": 213, \\\"drink\\\": 214, \\\"drive\\\": 215, \\\"read\\\": 216, \\\"write\\\": 217, \\\"death\\\": 218, \\\"let\\\": 219, \\\"rope\\\": 220, \\\"tired\\\": 221, \\\"work\\\": 222, \\\"taxi\\\": 223, \\\"none\\\": 224, \\\"business\\\": 225, \\\"they\\\": 226, \\\"fun\\\": 227, \\\"friends\\\": 228, \\\"birthday\\\": 229, \\\"there\\\": 230, \\\"ride\\\": 231, \\\"bicycle\\\": 232, \\\"rich\\\": 233, \\\"snakes\\\": 234, \\\"fond\\\": 235, \\\"swimming\\\": 236, \\\"sea\\\": 237, \\\"hates\\\": 238, \\\"stood\\\": 239, \\\"close\\\": 240, \\\"they're\\\": 241, \\\"cd\\\": 242, \\\"belongs\\\": 243, \\\"thief\\\": 244, \\\"square\\\": 245, \\\"four\\\": 246, \\\"sides\\\": 247, \\\"account\\\": 248, \\\"known\\\": 249, \\\"objected\\\": 250, \\\"friend\\\": 251, \\\"yours\\\": 252, \\\"news\\\": 253, \\\"quickly\\\": 254, \\\"spread\\\": 255, \\\"find\\\": 256, \\\"anywhere\\\": 257, \\\"thought\\\": 258, \\\"you'd\\\": 259, \\\"angry\\\": 260, \\\"please\\\": 261, \\\"wait\\\": 262, \\\"room\\\": 263, \\\"slowly\\\": 264, \\\"clearly\\\": 265, \\\"sky\\\": 266, \\\"full\\\": 267, \\\"stars\\\": 268, \\\"pens\\\": 269, \\\"father\\\": 270, \\\"bought\\\": 271, \\\"pair\\\": 272, \\\"shoes\\\": 273, \\\"bottom\\\": 274, \\\"floor\\\": 275, \\\"between\\\": 276, \\\"john\\\": 277, \\\"wore\\\": 278, \\\"beautiful\\\": 279, \\\"japan\\\": 280, \\\"you're\\\": 281, \\\"cop\\\": 282, \\\"most\\\": 283, \\\"crazy\\\": 284, \\\"suppose\\\": 285, \\\"alive\\\": 286, \\\"for\\\": 287, \\\"some\\\": 288, \\\"will\\\": 289, \\\"painted\\\": 290, \\\"picture\\\": 291, \\\"others\\\": 292, \\\"inch\\\": 293, \\\"town\\\": 294, \\\"sharing\\\": 295, \\\"anything\\\": 296, \\\"going\\\": 297, \\\"soccer\\\": 298, \\\"cap\\\": 299, \\\"which\\\": 300, \\\"brother\\\": 301, \\\"bell\\\": 302, \\\"rang\\\": 303, \\\"aware\\\": 304, \\\"danger\\\": 305, \\\"throat\\\": 306, \\\"hurts\\\": 307, \\\"swallow\\\": 308, \\\"looks\\\": 309, \\\"prison\\\": 310, \\\"answer\\\": 311, \\\"there's\\\": 312, \\\"no\\\": 313, \\\"easy\\\": 314, \\\"vicious\\\": 315, \\\"dogs\\\": 316, \\\"attacked\\\": 317, \\\"australia\\\": 318, \\\"year\\\": 319, \\\"ago\\\": 320, \\\"wedding\\\": 321, \\\"take\\\": 322, \\\"passport\\\": 323, \\\"because\\\": 324, \\\"sick\\\": 325, \\\"friendship\\\": 326, \\\"requires\\\": 327, \\\"mutual\\\": 328, \\\"trust\\\": 329, \\\"put\\\": 330, \\\"ring\\\": 331, \\\"mary's\\\": 332, \\\"finger\\\": 333, \\\"glanced\\\": 334, \\\"through\\\": 335, \\\"magazine\\\": 336, \\\"crying\\\": 337, \\\"afternoon\\\": 338, \\\"contact\\\": 339, \\\"pilot\\\": 340, \\\"future\\\": 341, \\\"away\\\": 342, \\\"could\\\": 343, \\\"pocket\\\": 344, \\\"train\\\": 345, \\\"dark\\\": 346, \\\"spoke\\\": 347, \\\"became\\\": 348, \\\"drank\\\": 349, \\\"until\\\": 350, \\\"midnight\\\": 351, \\\"never\\\": 352, \\\"car\\\": 353, \\\"driven\\\": 354, \\\"goes\\\": 355, \\\"church\\\": 356, \\\"sunday\\\": 357, \\\"anymore\\\": 358, \\\"younger\\\": 359, \\\"sister\\\": 360, \\\"teens\\\": 361, \\\"wonder\\\": 362, \\\"why\\\": 363, \\\"suggested\\\": 364, \\\"together\\\": 365, \\\"says\\\": 366, \\\"doesn't\\\": 367, \\\"glass\\\": 368, \\\"houses\\\": 369, \\\"shouldn't\\\": 370, \\\"throw\\\": 371, \\\"stones\\\": 372, \\\"long\\\": 373, \\\"since\\\": 374, \\\"i've\\\": 375, \\\"heard\\\": 376, \\\"anyone\\\": 377, \\\"workers\\\": 378, \\\"need\\\": 379, \\\"pay\\\": 380, \\\"decent\\\": 381, \\\"wage\\\": 382, \\\"fault\\\": 383, \\\"burned\\\": 384, \\\"talking\\\": 385, \\\"phone\\\": 386, \\\"didn't\\\": 387, \\\"notice\\\": 388}\"}}"